<?php
$title = "We work";
$texthead = "Мы работаем, вы отдыхаете";
$text = "GO TO TOP - новости";
$undertext = '';
$picture = "back33.png";
include('../modules/header.php');
include('../modules/navmenu.php');
include('../modules/mainpicture.php');
?>

<section class="forms">
    <div class="forms-wrap">
        <h3>мы работаем, вы отдыхаете</h3>
        <div class="text">
            <p>Нас выбирают, потому что мы рассказываем куда пойдут ваши деньги!</p>

            <p>Мы честны перед собой и перед нашими клиентами. Быть максимально честными нам позволяет комбинация
                высокой компетенции и веры в то, что хорошая репутация компании способствует доверительным
                отношениям,
                что особенно важно для работы с людьми.Честность помогает нам завоевывать клиентов и устанавливать
                долгосрочные отношения, особенно с новыми клиентами.
            </p>

            <p>Независимо от того, какой товар вы продаете или какие услуги предоставляете, мы поможем вам расширить
                вашу клиентскую базу и повысить узнаваемость бренда. Мы разрабатываем индивидуальные маркетинговые
                стратегии с учетом особенностей бизнеса каждого клиента и предлагаем выгодные условия сотрудничества
                независимо от размера вашего бизнеса.
            </p>

            <p>Необходимым условием успеха вашего бизнеса является ваша способность прорекламировать себя на самых
                популярных интернет площадках. В этом деле вы можете полностью положиться на нас!
            </p>

            <p>Мы доходчиво можем объяснить откуда берется цена. Мы провели анализ конкурентов и подвели
                итог-невозможно найти универсальное решение и выставить единую цену для компаний, работающих в
                разных
                сферах деятельности и имеющих разную целевую аудиторию, как зачастую предлагают на рынке
                таргетированной
                рекламы.
            </p>

            <p>Растущее число подписчиков не всегда является признаком качественно настроенной рекламной кампании.
                Мы
                нацелены на то, чтобы к вам приходила именно ваша целевая аудитория-потенциальные клиенты.
            </p>
        </div>
    </div>
</section>

<div class="wrapper">
    <section class="news" id="news">
        <h3>ДРУГИЕ НОВОСТИ</h3>
        <div class="news-items content mediacontent">
            <div class="news-items-first">
                <img src="/images/news1.jpg" alt="news">
                <div class="news-items-first _newscontent">
                    <p><i>1 января 2018</i></p>
                    <p>Мы начинаем этот год с наших новых разработок в области маркетинга. Ждем вас на наших
                        тренингах и лециях.</p>
                    <a href="news-1.php">подробнее</a>
                </div>
            </div>
            <div class="news-items-first">
                <img src="/images/news2.jpg" alt="news">
                <div class="news-items-first _newscontent">
                    <p><i>12 марта 2018</i></p>
                    <p>Мы работаем, вы отдыхаете! Теперь мы предоставляем полный спектр услуг по привличению
                        клиентов.</p>
                    <a href="#">подробнее</a>
                </div>
            </div>
        </div>
    </section>
</div>

<section class="content_head">
    <div class="content_head-wrap">
        <p>хотите начать зарабатывать в интернете? просто свяжитесь с нами.</p>
        <p class="focus" id="button-connect">связаться</p>
    </div>
</section>

<script src="../js/jquery-3.4.0.min.js"></script>
<script src="../js/script.js"></script>
<?php include('../modules/footer.php') ?>